Repository: sheikh0687/Speedo
Catalog: Speedo/Views/Storyboard/*.lproj/Main.strings
Languages: da

# 0ME-iA-foE.text
source: Open
da: Åben

# 18M-x7-LzW.normalTitle
source: Current Orders
da: nuværende order

# 1Ca-nK-A44.placeholder
source: Phone
da: telefon

# 1OK-5u-eZM.text
source: Product Detail:
da: Produkt detaljer:

# 1qJ-1U-qd2.normalTitle
source: UPDATE RESTAURANT
da: Opdatere restaurant

# 1vY-SS-C39.text
source: Grand Earning:
da: Indtjening:

# 22H-R4-RzT.text
source: Customer Detail
da: Kunde information

# 22h-5x-kT5.normalTitle
source: Current Orders
da: Nuværende Ordre

# 243-1v-IDc.text
source: Select date and time for pre order(Optional)
da: Vælg dato og klokkeslæt for forudbestilling (valgfrit )

# 2PS-B7-Jw1.placeholder
source: Enter restaurant code
da: Indtast restaurant kode

# 2qX-n7-qj7.text
source: Lebenese kebab speciality
da: Libanesisk kebab specialitet

# 312-LT-JTf.text
source: Order Id: 0
da: Ordre Id: 0

# 3fF-af-3bG.text
source: Test Item
da: Test vare

# 3qq-EX-CrS.normalTitle
source: Cancel
da: Annullere

# 3sz-Bs-Eb9.normalTitle
source: ADD TO CART
da: Læg I kurven

# 40D-UE-CiR.text
source: User Name
da: Bruger Navn

# 47l-ZT-L4I.normalTitle
source: Call
da: Kald

# 4GU-N2-SlS.placeholder
source: Address
da: Adresse

# 4XE-MJ-zGO.text
source: Phone NumberL 123456789
da: Telefon nummer 123456789

# 4ch-L2-lbI.text
source: Total Cart
da: I alt

# 6UT-bu-Vii.text
source: Enter your nets account secret key
da: Indtast nets kontos hemmelig nøgle

# 6nH-pE-Nnk.normalTitle
source: Change Password
da: Skif adgangskode

# 6rZ-s8-9qO.text
source: Phone Number
da: Telefon nummer

# 6s9-yw-fUO.normalTitle
source: ADD NEW ADDRESS
da: Tilføj ny adresse

# 7At-xa-Ykm.text
source: Enter Tax Number
da: Indtast CVR nr

# 7fM-pl-wHv.text
source: Order Id: 1
da: Ordre Id: 1

# 83I-br-Vas.text
source: Last Name
da: Efternavn

# 8Pc-X8-qjP.text
source: Address
da: Adresse

# 8dg-rK-wKH.placeholder
source: User Name
da: BrugerNavn

# 8gT-Ca-Bzt.text
source: We will provide you good service and want you will come back again.
da: Vi takker og siger på gensyn.

# 8hD-zw-xPO.normalTitle
source: Change Password
da: Skift Adgangskode

# 8sV-TB-ajw.text
source: Total Amount
da: Total beløb

# 99f-fl-XqG.text
source: Total Amount
da: Total beløb

# AbX-Lh-A5p.text
source: Total Cart
da: Total Indkøbskurv

# Am9-3E-aVB.normalTitle
source: SIGN UP
da: Opret konto

# BQC-nP-LB2.placeholder
source: Phone
da: Telefon

# BfF-Aj-ish.text
source: Total Amount
da: Total Beløb

# C9R-9W-qXq.text
source: Restaurant Name
da: Restaurant Navn

# CCh-ez-PEB.text
source: User Name
da: BrugerNavn

# CEj-ON-nvE.placeholder
source: Enter Otp
da: Indtast otp kode

# CKi-OX-ksZ.normalTitle
source: LOGIN
da: LOG På

# CR5-0n-6FJ.normalTitle
source: Logout
da: Log Ud

# CX0-wO-sP8.text
source: Product Name:
da: Produkt Navn:

# CjZ-IA-K9h.normalTitle
source: Date
da: Dato

# D0T-BB-qyI.text
source: Address Bar
da: Adresse Felt

# EFe-08-wIo.normalTitle
source: User
da: Bruger

# EmC-H9-Wdg.normalTitle
source: Pay in shop
da: Betale i butik

# Epv-1b-bLa.text
source: Total Amount
da: Total beløb

# FRD-m7-4zV.text
source: Password
da: Adgangskode

# FlM-VR-mae.text
source: Extra Items
da: Ekstra tilbehør

# Ggg-mA-eZI.placeholder
source: Address type (Home, Office)
da: Adresse type (Hjem ,Kontor)

# H2f-14-vzQ.text
source: Total Cart
da: Total Indkøbskurv

# H5N-3n-1j5.text
source: Choose 1:
da: Vælg Tilbehør 1:

# HYn-e2-eRg.text
source: Order By:
da: Ordre af:

# HZl-Jk-N1r.text
source: Remaining 0 min 0 sec
da: Tilbage min 0 sec

# Hcy-s5-xDn.text
source: This Month Earning
da: Denne måneds indtjening

# Ixv-Dk-Bz9.normalTitle
source: Pickup your self
da: Afhenter selv

# IzI-Hk-GW2.text
source: Paid
da: Betalt

# Jn6-tC-hVY.text
source: Product Name:
da: Produkt Navn:

# K7k-D5-BQK.normalTitle
source: Cancel
da: Annullere

# KD5-KS-WZt.text
source: Enter restaurant code
da: Indtast restaurant kode

# Kfr-r1-htk.text
source: Label
da: Etiket

# Kl8-gq-EPa.text
source: Delivery Fee
da: Levering

# Kms-1f-x4U.text
source: Order Id: 1
da: Ordre Id: 1

# Krf-Bt-hx8.text
source: Create an account as
da: Opret en konto som

# L9y-XE-wIR.normalTitle
source: Forgot Password?
da: Glemt adgangskode?

# LJw-eE-5AR.text
source: ITEMS
da: Varer

# Lfu-YS-uli.placeholder
source: Enter bank name
da: Indtast bank navn

# MLv-mr-WZL.text
source: Order Id: 1
da: Ordre Id: 1

# MRQ-9p-SHD.text
source: Order Id: 1
da: Ordre Id: 1

# Mne-hN-YhV.text
source: Total Amount
da: Total beløb

# NII-WG-8jI.normalTitle
source: Call
da: Kald

# NTw-js-fHB.normalTitle
source: Send Request
da: Send Anmodning

# Nyt-34-Qb9.text
source: Open Time
da: Åbningstider

# ODe-1N-4fv.normalTitle
source: Submit
da: Indsend

# OSH-tU-hac.normalTitle
source: Save
da: Gem

# OUS-0V-Ee2.text
source: User Name
da: BrugerNavn

# OYV-8g-HQu.placeholder
source: Confirm Password
da: Godkend adgangskoden

# PeF-pY-qWz.text
source: Label
da: Etiket

# PgW-8d-Ujg.text
source: Today Earning
da: Dagens indtjening

# Q50-0f-ojj.text
source: Tax Number
da: CVR nr

# R1j-hM-cMP.normalTitle
source: User
da: Bruger

# RPw-Sd-beh.text
source: Current Available Amount
da: Tilgængelig beløb

# Re6-7D-555.text
source: Tax Number CVR 123456789
da: CVR nr 123456789

# Rv4-Ok-Wer.text
source: Product Detail:
da: Produkt Detaljer:

# Rvg-ce-BYC.normalTitle
source: Load More
da: Indlæs mere

# S9D-XP-6W1.text
source: Choose 3:
da: Vælg Tilbehør 3:

# SB3-5z-HJB.text
source: Current Available Amount
da: Tilgængelig beløb

# SXo-w0-hqK.text
source: Select restaurant open and close time
da: Vælg restaurant åbning og lukketid

# SYi-b1-6La.text
source: Waiting for driver
da: Venter på Driver

# Sbh-Ly-FPc.placeholder
source: First Name
da: Fornavn

# T4G-aH-9Wx.text
source: This Year Earning
da: Års indtjening

# T5P-g5-i9c.text
source: Total Amount (Incl. Vat)
da: Total beløb (Inkl.moms.)

# TQw-2y-8wK.placeholder
source: Enter Tax Number
da: Indtast Cvr nr.

# UC2-sH-G7K.text
source: Discount
da: Rabat

# UTK-so-HmN.text
source: Write something about your restaurant
da: Skriv noget om din restaurant

# UYz-7Z-kGO.text
source: Test Item
da: Test vare

# UZJ-HI-PU1.normalTitle
source: Card
da: Betalingskort

# UgT-zc-Llj.text
source: Choose
da: Vælg

# Upu-bD-A2I.text
source: Pay By
da: Betalt med

# Ut4-HP-DkD.normalTitle
source: Submit
da: Indsend

# Vrs-Tc-VV1.text
source: Search food by category
da: Søg efter kategori

# WDL-qk-LFY.placeholder
source: Old Password
da: Gammel adgangskode

# WVG-9u-aPF.text
source: Enter OTP
da: Indtast otp kode

# Wc4-W0-xdf.text
source: Discount
da: Rabat

# X7X-Uh-pDr.text
source: User Name
da: Bruger Navn

# XDP-G1-KQP.text
source: Select Restaurant Location
da: Vælg Restaurant Beliggenhed

# XVh-Xn-GQG.normalTitle
source: Submit Order
da: Indsend Ordre

# Y0F-gx-2AF.text
source: New Orders
da: Nye Ordrer

# YAc-B9-mch.text
source: Forgot Password?
da: Glemtadg angskode?

# YM0-93-52l.text
source: This week Earning
da: Denne uges indtjening

# Ybl-bA-T8d.normalTitle
source: ADD TO CART
da: Læg I kurv

# Z3g-MO-GKX.normalTitle
source: Withdraw Wallet Amount
da: Hæv beløb

# ZOS-pE-ypB.text
source: Phone
da: Telefon.

# Zhh-ga-cCR.text
source: Total Amount
da: Total beløb

# aKh-pp-UbE.text
source: Add your restaurant details
da: Tilføj dine restaurant’s detaljer

# av6-Ou-Ge6.normalTitle
source: Opent Orders
da: Åbne Ordre

# azU-K3-tuW.placeholder
source: Enter IFSC Code
da: Indtast IFSC kode

# bQK-Ph-xKn.text
source: Kr 90.0
da: 90.0 kr.

# cF6-om-Zmk.text
source: Search Location
da: Søg beliggenhed

# cXQ-VN-1Nf.text
source: Thank you
da: Mange Tak

# cte-UG-Ry2.text
source: First Name
da: Fornavn

# czd-Ft-b84.text
source: Detail:
da: Detaljer:

# d2a-D7-icf.text
source: ITEMS
da: Varer

# e55-FX-1nK.text
source: Restaurant Name
da: Restaurant Navn

# eLC-Hv-bZG.text
source: For continue you need to accept Terms and Conditions
da: For at fortsætte skal du acceptere vilkår og betingelser

# eZe-hy-6IF.text
source: Product Price:
da: Produkt Pris:

# eeZ-0l-GuX.text
source: Waiting for driver
da: Venter for driver

# eko-u6-3OR.text
source: Choose 2:
da: Vælg Tilbehør 2:

# f9v-mX-vfp.normalTitle
source: Past Orders
da: Tidligere Ordrer

# fGP-nv-G6n.normalTitle
source: Change Password
da: Skift adgangskode

# fM7-dl-elS.text
source: Password
da: Adgangskode

# fTw-Vt-K7x.text
source: Delivery Fee
da: Levering

# fzJ-4d-REP.placeholder
source: Enter account number
da: Indtast konto nr.

# g7Q-jI-QwZ.text
source: User (Customer Information)
da: Bruger (kunde Information)

# g7a-tf-Voy.normalTitle
source: ORDER NOW
da: Bestil nu

# gIB-c3-plC.text
source: Phone Number
da: Telefon nummer

# gfV-jy-Zri.normalTitle
source: Accept
da: Acceptere

# ggl-zN-L7q.normalTitle
source: 1 hour
da: 1 time

# gj2-Hc-htX.normalTitle
source: LOGIN
da: Log på

# gvl-vP-jVT.normalTitle
source: Current Orders
da: Nuværende Ordre

# h2W-5K-MO9.text
source: Pay By
da: Betal med.

# h6u-jM-y25.normalTitle
source: Confirm
da: Bekræft

# h9r-Mf-976.text
source: Assigned Driver:
da: Tilmeldt Driver

# hNY-zg-sir.text
source: Sizes:
da: Størrelse:

# hZ3-Mw-SPk.placeholder
source: Phone Number
da: Telefon Nummer

# iG7-0K-Ots.normalTitle
source: Submit
da: Indsend

# iXS-ze-DSF.text
source: Total Amount
da: Total beløb

# j8n-Oq-YTO.text
source: Wallet Balance
da: Konto saldo

# jAu-Ti-K39.text
source: Add Restaurant Cover Image
da: Tilføj Restaurant Cover billede

# jXa-Ja-vA6.text
source: Select Location
da: Vælg beliggenhed

# juc-oj-bf8.text
source: Delivery Fee
da: Levering

# k2m-xj-Bwg.text
source: Add Restaurant Image
da: Tilføj Restaurant billede

# kLR-Jx-1ih.text
source: Phone:
da: Telefon:

# ki7-DC-Ruk.text
source: Name:
da: Navn:

# ko0-6h-pcN.text
source: Grand Earning:
da: Indtjening:

# l2z-rF-9W7.text
source: Test Item
da: Test vare

# lI4-af-JvO.text
source: Choose 4:
da: Vælg Tilbehør 4:

# mpf-eU-e08.text
source: Select Time
da: Vælg Tid

# nMQ-wA-xgw.text
source: Current Available Amount
da: Tilgængelig beløb

# nbI-xW-XKx.normalTitle
source: Load More
da: Indlæs mere

# o2e-BA-3oH.normalTitle
source: Delivery
da: Levering

# oSK-hP-EvJ.text
source: Current Available Amount
da: Tilgængelig beløb

# ohu-j2-yVG.normalTitle
source: Reviews
da: Anmeldelser

# pXK-vM-wzH.text
source: Address:
da: Adresse:

# paD-fm-mmg.normalTitle
source: Logout
da: Log ud

# paE-Td-ocN.normalTitle
source: Save
da: Gem

# q29-Yb-yAD.text
source: Test Item
da: Test vare

# qLl-I6-tIN.text
source: Open
da: Åben

# qWB-ZN-nqw.text
source: Select Order Ready Time
da: Vælg ordre klar tidspunkt.

# qkm-ST-eQU.normalTitle
source: Past Orders
da: Tidligere Ordrer

# qvd-3I-Nhy.text
source: ITEMS
da: Varer

# rC8-Hc-Nmk.normalTitle
source: Past Orders
da: Tidligere Ordrer

# rQ3-1z-Tn8.text
source: Sizes:
da: Størrelse:

# sWt-3r-ypf.placeholder
source: Password
da: Adgangskode

# tUJ-l5-F6e.placeholder
source: New Password
da: Ny adgangskode

# tXp-Ws-kCY.text
source: Total Cart
da: Total indkøbskurv

# ta7-a2-beQ.normalTitle
source: Time
da: Tid

# vP6-Ry-gCh.text
source: Total Cart
da: Total Indkøbskur

# vcA-V3-ke1.text
source: Discount
da: Rabat

# w6G-3o-X8V.text
source: Current Available Amount
da: Tilgængelig beløb

# wGS-84-E6z.normalTitle
source: Logout
da: Log ud

# wK3-aF-Dg5.text
source: Delivery Time:
da: Leverings Tidspunkt:

# wRz-hb-QnK.normalTitle
source: SIGN UP
da: Opret konto

# wav-tl-dXA.text
source: Enter Your Comments
da: Indtast din kommentar

# wiW-UB-9sz.normalTitle
source: Change Password
da: Skift adgangskode

# xBi-hU-Pbk.text
source: Optional
da: Valgfrit

# xi5-aI-6ix.normalTitle
source: DONE
da: Færdig

# yOJ-nU-mPr.placeholder
source: Last Name
da: Efternavn

# yRR-0L-r6j.placeholder
source: Phone
da: Telefon

# yo9-bD-Fq1.placeholder
source: Enter Withdraw Amount
da: Indtast hæve beløb

# yri-0A-Hhi.text
source: Delivery Fee
da: Levering

# zGa-t6-aFZ.text
source: Total Amount (Incl. VAT)
da: Total beløb (Inkl.moms.)

# zUA-A3-jon.placeholder
source: Password
da: Adgangskode

# TJI-F3-g2v.text
source: Please select the language
da: Vælg venligst sproget

# b6O-5b-SMW.normalTitle
source: English
da: engelsk

# S1f-Mm-o8H.normalTitle
source: Danish
da: dansk

# 2ef-TU-gyu.text
source: This restaurant currently, not provide delivery option, So order only if you pickup from restaurant.
da: Denne restaurant giver i øjeblikket ikke leveringsmulighed, så bestil kun, hvis du afhenter fra restauranten

# SuM-wy-aF4.normalTitle
source: Enter Business code to see the menu
da: Indtast virksomhedskode for at se menuen.

# aBl-GO-v3F.normalTitle
source: Sign up as user to place an order
da: Tilmeld dig som bruger for at afgive en ordre
